export default{
    NavBar: {
        "home": "Главная",
        "portfolio": {
            "index": "Портфолио",
            "commercialProjects": "Коммерческие проекты",
            "weddings": "Свадьбы",
            "voice": "Озвучка"
        },
        "contacts": "Контакты",
        "about": "О нас",
        "cngLang": "язык"
    },

    Contacts: {
        "index": "Свяжитесь с нами:",
        "phoneNumber": "+375 (29) 638-71-21",
        "address": "ул Городецкая ,32/1,79"

    },


    Login: {
        "authorization": "Вход",
        "signIn": "Войти",
        "login": "Логин",
        "password": "Пароль",
        "err": {
            "emptyPassword": "Введите пароль",
            "emptyLogin": "Введите логин",
        }
    },

    ClipBar: {
        "portfolio": {
            "index": "Портфолио",
            "commercialProjects": "Коммерческие проекты",
            "weddings": "Свадьбы",
            "voice": "Озвучка"
        },
    },
    About: {
        "index": "О нас",
        "text": "NEW RECORD - это компания по производству видео высокого качества. Команда профессионалов с индивидуальным подходом к каждому проекту. Мы всегда рады новому сотрудничеству!",
        "productionItems": {
            "production": {
                "0": "Производство :",
                "1": "Реклама",
                "2": "Свадебное видео",
                "3": "Промо",
                "4": "Музыкальные клипы",
                "5": "Имидживые ролики"
            },
            "videography": {
                "0": "Видеосъемка :",
                "1": "Сценарий и раскадровка",
                "2": "Поиск локации",
                "3": "Професиональное оборудование",
                "4": "Опытная команда"
            },
            "postproduction": {
                "0": "Постпродакшн :",
                "1": "Монтаж",
                "2": "Професиональная цветокоррекция",
                "3": "2D графика"

            },
            "voice": {
                "0": "Озвучка :",
                "1": "Озвучка видео",
                "2": "Озвучка игр",
                "3": "Озвучка ATC"
            }
        },
        "ourClients": "Наши клиенты :"
    },

    WeddingQuestionnaire: {
        "infoAboutYou": {
            "title": "Информация о вас",
            "email": "Email",
            "whoAreYou": {
                "0": "Кто вы?",
                "1": "Жених?",
                "2": "Невеста",
                "3": "Родитель жениха или невесты",
                "4": "Друг или подруга молодоженов",
                "5": "Организатор или координатор садьбы",
                "6": "Другое"
            }

        },
        "aboutNewlyweds": {
            "title": "О молодоженах",
            "brideName": "Имя жениха (Ф.И.О)",
            "groomName": "Имя невесты(Ф.И.О)",
            "photo": "Фото",
            "birthday": "День рождения",
            "socialProfile": "Профиль в соц.сети"
        },
        "aboutWedding": {
            "title": "О свадьбе",
            "date": "Дата свадьбы",
            "info-1": "Места проведения и время (с / по) сборов жениха и невесты, кто при этом будет присутствовать (друзья, свидетели, родители)",
            "info-2": "Предположительные места проведения прогулки или пожелания к локациям",
            "info-3": "Место и время проведения регистрации и банкета, количество гостей на регистрации и в банкетном зале",
            "info-4": "Место проведения регистрации, программа, расположение зрителей (сколько будет сидячих и стоячих мест, наличие живого оркестра и т.д.)",
            "info-5": "Место проведения банкета, программа, расположение столов (сколько будет гостей, соотношение молодежи к количеству зрелых гостей, что особенное можете выделить в вечере и т.п.)"
        },
        "details": {
            "title": "Еще немного информации",
            "info-1": "Обстоятельства и дата знакомства",
            "info-2": "Обстоятельства и дата предложения руки и сердца",
            "info-3": "Другие совместные знаменательные даты",
            "info-4": "Знаковая музыка, фильм, книга в ваших отношениях",
            "info-5": "Любимый кинофильм и мультфильм, телепередача",
            "info-6": "Любимый персонаж из кино, м/ф",
            "info-7": "Самое романтичное свидание, каким оно было?",
            "info-8": "Самая заветная мечта?",
            "info-9": "Род деятельности, профессия, образование",
            "info-10": "Какую фразу чаще всего повторяет невеста?",
            "info-11": "Какую фразу чаще всего повторяет жених?",
            "info-12": "Любимое место (парк, кафе, мост, берег реки или моря и т.п.)?",
            "info-13": "Есть ли фобии (высота, пауки, лошади и т.д.)?",
            "info-14": "Как друг друга называете?",
            "info-15": "Любимая одежда жениха/невесты?",
            "info-16": "Есть ли домашние питомцы?",
            "info-17": "Самый интересный случай, произошедший с Вами и Вашей половинкой?",
            "info-18": "Как чаще всего проводите вместе время?",
            "info-19": "Чем увлекаетесь (спорт, коллекционирование, хобби и т.д.)?",
            "info-20": "Что, по вашему мнению, является вашей сильной стороной?",
            "info-21": "Что, по вашему мнению, является вашей самой большой слабостью?",
            "info-22": "Что в вашей внешности вам больше всего нравится и что не нравится?",
            "info-23": "Какие человеческие качества нравятся друг в друге?",
            "info-24": "Любимое время года? Время суток?",
            "info-25": "Интересные события, произошедшие за период знакомства?",
            "info-26": "Ресурсы для съемок (личный вертолет; друг, имеющий особняк в готическом стиле или ночной клуб; ручная сова и т.д. То, что возможно применить для съемок и что не будет для вас финансово затратным.)",
            "info-27": "Что понравилось и не понравилось в свадебных роликах или lovestory, которые вы видели?",
            "info-28": "Любимая музыка, стили, группы, песни, инструменты?",
            "info-29": "Пожелания по стилю и наполнению фильма"

        }
    },

    Footer: {
        "cngLang": "Изменить язык"
    }
}
